Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Désactivé
ar: Disabled
bn: Disabled
ca: Disabled
cs: Disabled
da: Disabled
de: Disabled
el: Disabled
en: Disabled
es: Disabled
fi: Disabled
gu: Disabled
he: Disabled
hi: Disabled
hr: Disabled
hu: Disabled
id: Disabled
it: Disabled
ja: Disabled
kn: Disabled
ko: Disabled
ml: Disabled
mr: Disabled
ms: Disabled
nl: Disabled
no: Disabled
or: Disabled
pa: Disabled
pl: Disabled
pt_br: Disabled
ro: Disabled
ru: Disabled
sk: Disabled
sl: Disabled
sv: Disabled
ta: Disabled
te: Disabled
th: Disabled
tr: Disabled
uk: Disabled
ur: Disabled
vi: Disabled
zh_hans: Disabled
zh_hant: Disabled

source: Modèle pas encore prêt
ar: Model Not Ready
bn: Model Not Ready
ca: Model Not Ready
cs: Model Not Ready
da: Model Not Ready
de: Model Not Ready
el: Model Not Ready
en: Model Not Ready
es: Model Not Ready
fi: Model Not Ready
gu: Model Not Ready
he: Model Not Ready
hi: Model Not Ready
hr: Model Not Ready
hu: Model Not Ready
id: Model Not Ready
it: Model Not Ready
ja: Model Not Ready
kn: Model Not Ready
ko: Model Not Ready
ml: Model Not Ready
mr: Model Not Ready
ms: Model Not Ready
nl: Model Not Ready
no: Model Not Ready
or: Model Not Ready
pa: Model Not Ready
pl: Model Not Ready
pt_br: Model Not Ready
ro: Model Not Ready
ru: Model Not Ready
sk: Model Not Ready
sl: Model Not Ready
sv: Model Not Ready
ta: Model Not Ready
te: Model Not Ready
th: Model Not Ready
tr: Model Not Ready
uk: Model Not Ready
ur: Model Not Ready
vi: Model Not Ready
zh_hans: Model Not Ready
zh_hant: Model Not Ready

source: Modèle en préparation
ar: Model Preparing
bn: Model Preparing
ca: Model Preparing
cs: Model Preparing
da: Model Preparing
de: Model Preparing
el: Model Preparing
en: Model Preparing
es: Model Preparing
fi: Model Preparing
gu: Model Preparing
he: Model Preparing
hi: Model Preparing
hr: Model Preparing
hu: Model Preparing
id: Model Preparing
it: Model Preparing
ja: Model Preparing
kn: Model Preparing
ko: Model Preparing
ml: Model Preparing
mr: Model Preparing
ms: Model Preparing
nl: Model Preparing
no: Model Preparing
or: Model Preparing
pa: Model Preparing
pl: Model Preparing
pt_br: Model Preparing
ro: Model Preparing
ru: Model Preparing
sk: Model Preparing
sl: Model Preparing
sv: Model Preparing
ta: Model Preparing
te: Model Preparing
th: Model Preparing
tr: Model Preparing
uk: Model Preparing
ur: Model Preparing
vi: Model Preparing
zh_hans: Model Preparing
zh_hant: Model Preparing

source: Autorisation d’envoi accordée
ar: Send Permission Granted
bn: Send Permission Granted
ca: Send Permission Granted
cs: Send Permission Granted
da: Send Permission Granted
de: Send Permission Granted
el: Send Permission Granted
en: Send Permission Granted
es: Send Permission Granted
fi: Send Permission Granted
gu: Send Permission Granted
he: Send Permission Granted
hi: Send Permission Granted
hr: Send Permission Granted
hu: Send Permission Granted
id: Send Permission Granted
it: Send Permission Granted
ja: Send Permission Granted
kn: Send Permission Granted
ko: Send Permission Granted
ml: Send Permission Granted
mr: Send Permission Granted
ms: Send Permission Granted
nl: Send Permission Granted
no: Send Permission Granted
or: Send Permission Granted
pa: Send Permission Granted
pl: Send Permission Granted
pt_br: Send Permission Granted
ro: Send Permission Granted
ru: Send Permission Granted
sk: Send Permission Granted
sl: Send Permission Granted
sv: Send Permission Granted
ta: Send Permission Granted
te: Send Permission Granted
th: Send Permission Granted
tr: Send Permission Granted
uk: Send Permission Granted
ur: Send Permission Granted
vi: Send Permission Granted
zh_hans: Send Permission Granted
zh_hant: Send Permission Granted

source: Autorisation d’envoi manquante
ar: Send Permission Missing
bn: Send Permission Missing
ca: Send Permission Missing
cs: Send Permission Missing
da: Send Permission Missing
de: Send Permission Missing
el: Send Permission Missing
en: Send Permission Missing
es: Send Permission Missing
fi: Send Permission Missing
gu: Send Permission Missing
he: Send Permission Missing
hi: Send Permission Missing
hr: Send Permission Missing
hu: Send Permission Missing
id: Send Permission Missing
it: Send Permission Missing
ja: Send Permission Missing
kn: Send Permission Missing
ko: Send Permission Missing
ml: Send Permission Missing
mr: Send Permission Missing
ms: Send Permission Missing
nl: Send Permission Missing
no: Send Permission Missing
or: Send Permission Missing
pa: Send Permission Missing
pl: Send Permission Missing
pt_br: Send Permission Missing
ro: Send Permission Missing
ru: Send Permission Missing
sk: Send Permission Missing
sl: Send Permission Missing
sv: Send Permission Missing
ta: Send Permission Missing
te: Send Permission Missing
th: Send Permission Missing
tr: Send Permission Missing
uk: Send Permission Missing
ur: Send Permission Missing
vi: Send Permission Missing
zh_hans: Send Permission Missing
zh_hant: Send Permission Missing

source: Prêt à rédiger
ar: Ready to Write
bn: Ready to Write
ca: Ready to Write
cs: Ready to Write
da: Ready to Write
de: Ready to Write
el: Ready to Write
en: Ready to Write
es: Ready to Write
fi: Ready to Write
gu: Ready to Write
he: Ready to Write
hi: Ready to Write
hr: Ready to Write
hu: Ready to Write
id: Ready to Write
it: Ready to Write
ja: Ready to Write
kn: Ready to Write
ko: Ready to Write
ml: Ready to Write
mr: Ready to Write
ms: Ready to Write
nl: Ready to Write
no: Ready to Write
or: Ready to Write
pa: Ready to Write
pl: Ready to Write
pt_br: Ready to Write
ro: Ready to Write
ru: Ready to Write
sk: Ready to Write
sl: Ready to Write
sv: Ready to Write
ta: Ready to Write
te: Ready to Write
th: Ready to Write
tr: Ready to Write
uk: Ready to Write
ur: Ready to Write
vi: Ready to Write
zh_hans: Ready to Write
zh_hant: Ready to Write

source: Préparation du brouillon
ar: Preparing Draft
bn: Preparing Draft
ca: Preparing Draft
cs: Preparing Draft
da: Preparing Draft
de: Preparing Draft
el: Preparing Draft
en: Preparing Draft
es: Preparing Draft
fi: Preparing Draft
gu: Preparing Draft
he: Preparing Draft
hi: Preparing Draft
hr: Preparing Draft
hu: Preparing Draft
id: Preparing Draft
it: Preparing Draft
ja: Preparing Draft
kn: Preparing Draft
ko: Preparing Draft
ml: Preparing Draft
mr: Preparing Draft
ms: Preparing Draft
nl: Preparing Draft
no: Preparing Draft
or: Preparing Draft
pa: Preparing Draft
pl: Preparing Draft
pt_br: Preparing Draft
ro: Preparing Draft
ru: Preparing Draft
sk: Preparing Draft
sl: Preparing Draft
sv: Preparing Draft
ta: Preparing Draft
te: Preparing Draft
th: Preparing Draft
tr: Preparing Draft
uk: Preparing Draft
ur: Preparing Draft
vi: Preparing Draft
zh_hans: Preparing Draft
zh_hant: Preparing Draft

source: Analyse du contenu des fichiers
ar: Analysing File Contents
bn: Analysing File Contents
ca: Analysing File Contents
cs: Analysing File Contents
da: Analysing File Contents
de: Analysing File Contents
el: Analysing File Contents
en: Analysing File Contents
es: Analysing File Contents
fi: Analysing File Contents
gu: Analysing File Contents
he: Analysing File Contents
hi: Analysing File Contents
hr: Analysing File Contents
hu: Analysing File Contents
id: Analysing File Contents
it: Analysing File Contents
ja: Analysing File Contents
kn: Analysing File Contents
ko: Analysing File Contents
ml: Analysing File Contents
mr: Analysing File Contents
ms: Analysing File Contents
nl: Analysing File Contents
no: Analysing File Contents
or: Analysing File Contents
pa: Analysing File Contents
pl: Analysing File Contents
pt_br: Analysing File Contents
ro: Analysing File Contents
ru: Analysing File Contents
sk: Analysing File Contents
sl: Analysing File Contents
sv: Analysing File Contents
ta: Analysing File Contents
te: Analysing File Contents
th: Analysing File Contents
tr: Analysing File Contents
uk: Analysing File Contents
ur: Analysing File Contents
vi: Analysing File Contents
zh_hans: Analysing File Contents
zh_hant: Analysing File Contents

source: Apple Intelligence réfléchit
ar: Apple Intelligence Is Thinking
bn: Apple Intelligence Is Thinking
ca: Apple Intelligence Is Thinking
cs: Apple Intelligence Is Thinking
da: Apple Intelligence Is Thinking
de: Apple Intelligence Is Thinking
el: Apple Intelligence Is Thinking
en: Apple Intelligence Is Thinking
es: Apple Intelligence Is Thinking
fi: Apple Intelligence Is Thinking
gu: Apple Intelligence Is Thinking
he: Apple Intelligence Is Thinking
hi: Apple Intelligence Is Thinking
hr: Apple Intelligence Is Thinking
hu: Apple Intelligence Is Thinking
id: Apple Intelligence Is Thinking
it: Apple Intelligence Is Thinking
ja: Apple Intelligence Is Thinking
kn: Apple Intelligence Is Thinking
ko: Apple Intelligence Is Thinking
ml: Apple Intelligence Is Thinking
mr: Apple Intelligence Is Thinking
ms: Apple Intelligence Is Thinking
nl: Apple Intelligence Is Thinking
no: Apple Intelligence Is Thinking
or: Apple Intelligence Is Thinking
pa: Apple Intelligence Is Thinking
pl: Apple Intelligence Is Thinking
pt_br: Apple Intelligence Is Thinking
ro: Apple Intelligence Is Thinking
ru: Apple Intelligence Is Thinking
sk: Apple Intelligence Is Thinking
sl: Apple Intelligence Is Thinking
sv: Apple Intelligence Is Thinking
ta: Apple Intelligence Is Thinking
te: Apple Intelligence Is Thinking
th: Apple Intelligence Is Thinking
tr: Apple Intelligence Is Thinking
uk: Apple Intelligence Is Thinking
ur: Apple Intelligence Is Thinking
vi: Apple Intelligence Is Thinking
zh_hans: Apple Intelligence Is Thinking
zh_hant: Apple Intelligence Is Thinking

source: Rédaction de l’objet et du message
ar: Writing Subject and Message
bn: Writing Subject and Message
ca: Writing Subject and Message
cs: Writing Subject and Message
da: Writing Subject and Message
de: Writing Subject and Message
el: Writing Subject and Message
en: Writing Subject and Message
es: Writing Subject and Message
fi: Writing Subject and Message
gu: Writing Subject and Message
he: Writing Subject and Message
hi: Writing Subject and Message
hr: Writing Subject and Message
hu: Writing Subject and Message
id: Writing Subject and Message
it: Writing Subject and Message
ja: Writing Subject and Message
kn: Writing Subject and Message
ko: Writing Subject and Message
ml: Writing Subject and Message
mr: Writing Subject and Message
ms: Writing Subject and Message
nl: Writing Subject and Message
no: Writing Subject and Message
or: Writing Subject and Message
pa: Writing Subject and Message
pl: Writing Subject and Message
pt_br: Writing Subject and Message
ro: Writing Subject and Message
ru: Writing Subject and Message
sk: Writing Subject and Message
sl: Writing Subject and Message
sv: Writing Subject and Message
ta: Writing Subject and Message
te: Writing Subject and Message
th: Writing Subject and Message
tr: Writing Subject and Message
uk: Writing Subject and Message
ur: Writing Subject and Message
vi: Writing Subject and Message
zh_hans: Writing Subject and Message
zh_hant: Writing Subject and Message

source: Brouillon prêt à relire
ar: Draft Ready to Review
bn: Draft Ready to Review
ca: Draft Ready to Review
cs: Draft Ready to Review
da: Draft Ready to Review
de: Draft Ready to Review
el: Draft Ready to Review
en: Draft Ready to Review
es: Draft Ready to Review
fi: Draft Ready to Review
gu: Draft Ready to Review
he: Draft Ready to Review
hi: Draft Ready to Review
hr: Draft Ready to Review
hu: Draft Ready to Review
id: Draft Ready to Review
it: Draft Ready to Review
ja: Draft Ready to Review
kn: Draft Ready to Review
ko: Draft Ready to Review
ml: Draft Ready to Review
mr: Draft Ready to Review
ms: Draft Ready to Review
nl: Draft Ready to Review
no: Draft Ready to Review
or: Draft Ready to Review
pa: Draft Ready to Review
pl: Draft Ready to Review
pt_br: Draft Ready to Review
ro: Draft Ready to Review
ru: Draft Ready to Review
sk: Draft Ready to Review
sl: Draft Ready to Review
sv: Draft Ready to Review
ta: Draft Ready to Review
te: Draft Ready to Review
th: Draft Ready to Review
tr: Draft Ready to Review
uk: Draft Ready to Review
ur: Draft Ready to Review
vi: Draft Ready to Review
zh_hans: Draft Ready to Review
zh_hant: Draft Ready to Review

source: Lecture du nom et du contenu des fichiers…
ar: Reading File Names and Contents…
bn: Reading File Names and Contents…
ca: Reading File Names and Contents…
cs: Reading File Names and Contents…
da: Reading File Names and Contents…
de: Reading File Names and Contents…
el: Reading File Names and Contents…
en: Reading File Names and Contents…
es: Reading File Names and Contents…
fi: Reading File Names and Contents…
gu: Reading File Names and Contents…
he: Reading File Names and Contents…
hi: Reading File Names and Contents…
hr: Reading File Names and Contents…
hu: Reading File Names and Contents…
id: Reading File Names and Contents…
it: Reading File Names and Contents…
ja: Reading File Names and Contents…
kn: Reading File Names and Contents…
ko: Reading File Names and Contents…
ml: Reading File Names and Contents…
mr: Reading File Names and Contents…
ms: Reading File Names and Contents…
nl: Reading File Names and Contents…
no: Reading File Names and Contents…
or: Reading File Names and Contents…
pa: Reading File Names and Contents…
pl: Reading File Names and Contents…
pt_br: Reading File Names and Contents…
ro: Reading File Names and Contents…
ru: Reading File Names and Contents…
sk: Reading File Names and Contents…
sl: Reading File Names and Contents…
sv: Reading File Names and Contents…
ta: Reading File Names and Contents…
te: Reading File Names and Contents…
th: Reading File Names and Contents…
tr: Reading File Names and Contents…
uk: Reading File Names and Contents…
ur: Reading File Names and Contents…
vi: Reading File Names and Contents…
zh_hans: Reading File Names and Contents…
zh_hant: Reading File Names and Contents…

source: Apple Intelligence prépare le brouillon…
ar: Apple Intelligence Is Preparing the Draft…
bn: Apple Intelligence Is Preparing the Draft…
ca: Apple Intelligence Is Preparing the Draft…
cs: Apple Intelligence Is Preparing the Draft…
da: Apple Intelligence Is Preparing the Draft…
de: Apple Intelligence Is Preparing the Draft…
el: Apple Intelligence Is Preparing the Draft…
en: Apple Intelligence Is Preparing the Draft…
es: Apple Intelligence Is Preparing the Draft…
fi: Apple Intelligence Is Preparing the Draft…
gu: Apple Intelligence Is Preparing the Draft…
he: Apple Intelligence Is Preparing the Draft…
hi: Apple Intelligence Is Preparing the Draft…
hr: Apple Intelligence Is Preparing the Draft…
hu: Apple Intelligence Is Preparing the Draft…
id: Apple Intelligence Is Preparing the Draft…
it: Apple Intelligence Is Preparing the Draft…
ja: Apple Intelligence Is Preparing the Draft…
kn: Apple Intelligence Is Preparing the Draft…
ko: Apple Intelligence Is Preparing the Draft…
ml: Apple Intelligence Is Preparing the Draft…
mr: Apple Intelligence Is Preparing the Draft…
ms: Apple Intelligence Is Preparing the Draft…
nl: Apple Intelligence Is Preparing the Draft…
no: Apple Intelligence Is Preparing the Draft…
or: Apple Intelligence Is Preparing the Draft…
pa: Apple Intelligence Is Preparing the Draft…
pl: Apple Intelligence Is Preparing the Draft…
pt_br: Apple Intelligence Is Preparing the Draft…
ro: Apple Intelligence Is Preparing the Draft…
ru: Apple Intelligence Is Preparing the Draft…
sk: Apple Intelligence Is Preparing the Draft…
sl: Apple Intelligence Is Preparing the Draft…
sv: Apple Intelligence Is Preparing the Draft…
ta: Apple Intelligence Is Preparing the Draft…
te: Apple Intelligence Is Preparing the Draft…
th: Apple Intelligence Is Preparing the Draft…
tr: Apple Intelligence Is Preparing the Draft…
uk: Apple Intelligence Is Preparing the Draft…
ur: Apple Intelligence Is Preparing the Draft…
vi: Apple Intelligence Is Preparing the Draft…
zh_hans: Apple Intelligence Is Preparing the Draft…
zh_hant: Apple Intelligence Is Preparing the Draft…

source: Préparation locale du brouillon…
ar: Preparing the Draft Locally…
bn: Preparing the Draft Locally…
ca: Preparing the Draft Locally…
cs: Preparing the Draft Locally…
da: Preparing the Draft Locally…
de: Preparing the Draft Locally…
el: Preparing the Draft Locally…
en: Preparing the Draft Locally…
es: Preparing the Draft Locally…
fi: Preparing the Draft Locally…
gu: Preparing the Draft Locally…
he: Preparing the Draft Locally…
hi: Preparing the Draft Locally…
hr: Preparing the Draft Locally…
hu: Preparing the Draft Locally…
id: Preparing the Draft Locally…
it: Preparing the Draft Locally…
ja: Preparing the Draft Locally…
kn: Preparing the Draft Locally…
ko: Preparing the Draft Locally…
ml: Preparing the Draft Locally…
mr: Preparing the Draft Locally…
ms: Preparing the Draft Locally…
nl: Preparing the Draft Locally…
no: Preparing the Draft Locally…
or: Preparing the Draft Locally…
pa: Preparing the Draft Locally…
pl: Preparing the Draft Locally…
pt_br: Preparing the Draft Locally…
ro: Preparing the Draft Locally…
ru: Preparing the Draft Locally…
sk: Preparing the Draft Locally…
sl: Preparing the Draft Locally…
sv: Preparing the Draft Locally…
ta: Preparing the Draft Locally…
te: Preparing the Draft Locally…
th: Preparing the Draft Locally…
tr: Preparing the Draft Locally…
uk: Preparing the Draft Locally…
ur: Preparing the Draft Locally…
vi: Preparing the Draft Locally…
zh_hans: Preparing the Draft Locally…
zh_hant: Preparing the Draft Locally…

source: Rédaction de l’objet et du message…
ar: Writing Subject and Message…
bn: Writing Subject and Message…
ca: Writing Subject and Message…
cs: Writing Subject and Message…
da: Writing Subject and Message…
de: Writing Subject and Message…
el: Writing Subject and Message…
en: Writing Subject and Message…
es: Writing Subject and Message…
fi: Writing Subject and Message…
gu: Writing Subject and Message…
he: Writing Subject and Message…
hi: Writing Subject and Message…
hr: Writing Subject and Message…
hu: Writing Subject and Message…
id: Writing Subject and Message…
it: Writing Subject and Message…
ja: Writing Subject and Message…
kn: Writing Subject and Message…
ko: Writing Subject and Message…
ml: Writing Subject and Message…
mr: Writing Subject and Message…
ms: Writing Subject and Message…
nl: Writing Subject and Message…
no: Writing Subject and Message…
or: Writing Subject and Message…
pa: Writing Subject and Message…
pl: Writing Subject and Message…
pt_br: Writing Subject and Message…
ro: Writing Subject and Message…
ru: Writing Subject and Message…
sk: Writing Subject and Message…
sl: Writing Subject and Message…
sv: Writing Subject and Message…
ta: Writing Subject and Message…
te: Writing Subject and Message…
th: Writing Subject and Message…
tr: Writing Subject and Message…
uk: Writing Subject and Message…
ur: Writing Subject and Message…
vi: Writing Subject and Message…
zh_hans: Writing Subject and Message…
zh_hant: Writing Subject and Message…

source: Vérification des pièces jointes…
ar: Checking Attachments…
bn: Checking Attachments…
ca: Checking Attachments…
cs: Checking Attachments…
da: Checking Attachments…
de: Checking Attachments…
el: Checking Attachments…
en: Checking Attachments…
es: Checking Attachments…
fi: Checking Attachments…
gu: Checking Attachments…
he: Checking Attachments…
hi: Checking Attachments…
hr: Checking Attachments…
hu: Checking Attachments…
id: Checking Attachments…
it: Checking Attachments…
ja: Checking Attachments…
kn: Checking Attachments…
ko: Checking Attachments…
ml: Checking Attachments…
mr: Checking Attachments…
ms: Checking Attachments…
nl: Checking Attachments…
no: Checking Attachments…
or: Checking Attachments…
pa: Checking Attachments…
pl: Checking Attachments…
pt_br: Checking Attachments…
ro: Checking Attachments…
ru: Checking Attachments…
sk: Checking Attachments…
sl: Checking Attachments…
sv: Checking Attachments…
ta: Checking Attachments…
te: Checking Attachments…
th: Checking Attachments…
tr: Checking Attachments…
uk: Checking Attachments…
ur: Checking Attachments…
vi: Checking Attachments…
zh_hans: Checking Attachments…
zh_hant: Checking Attachments…

source: Construction du message…
ar: Building Message…
bn: Building Message…
ca: Building Message…
cs: Building Message…
da: Building Message…
de: Building Message…
el: Building Message…
en: Building Message…
es: Building Message…
fi: Building Message…
gu: Building Message…
he: Building Message…
hi: Building Message…
hr: Building Message…
hu: Building Message…
id: Building Message…
it: Building Message…
ja: Building Message…
kn: Building Message…
ko: Building Message…
ml: Building Message…
mr: Building Message…
ms: Building Message…
nl: Building Message…
no: Building Message…
or: Building Message…
pa: Building Message…
pl: Building Message…
pt_br: Building Message…
ro: Building Message…
ru: Building Message…
sk: Building Message…
sl: Building Message…
sv: Building Message…
ta: Building Message…
te: Building Message…
th: Building Message…
tr: Building Message…
uk: Building Message…
ur: Building Message…
vi: Building Message…
zh_hans: Building Message…
zh_hant: Building Message…

source: Envoi avec Gmail…
ar: Sending with Gmail…
bn: Sending with Gmail…
ca: Sending with Gmail…
cs: Sending with Gmail…
da: Sending with Gmail…
de: Sending with Gmail…
el: Sending with Gmail…
en: Sending with Gmail…
es: Sending with Gmail…
fi: Sending with Gmail…
gu: Sending with Gmail…
he: Sending with Gmail…
hi: Sending with Gmail…
hr: Sending with Gmail…
hu: Sending with Gmail…
id: Sending with Gmail…
it: Sending with Gmail…
ja: Sending with Gmail…
kn: Sending with Gmail…
ko: Sending with Gmail…
ml: Sending with Gmail…
mr: Sending with Gmail…
ms: Sending with Gmail…
nl: Sending with Gmail…
no: Sending with Gmail…
or: Sending with Gmail…
pa: Sending with Gmail…
pl: Sending with Gmail…
pt_br: Sending with Gmail…
ro: Sending with Gmail…
ru: Sending with Gmail…
sk: Sending with Gmail…
sl: Sending with Gmail…
sv: Sending with Gmail…
ta: Sending with Gmail…
te: Sending with Gmail…
th: Sending with Gmail…
tr: Sending with Gmail…
uk: Sending with Gmail…
ur: Sending with Gmail…
vi: Sending with Gmail…
zh_hans: Sending with Gmail…
zh_hant: Sending with Gmail…

source: Message envoyé
ar: Message Sent
bn: Message Sent
ca: Message Sent
cs: Message Sent
da: Message Sent
de: Message Sent
el: Message Sent
en: Message Sent
es: Message Sent
fi: Message Sent
gu: Message Sent
he: Message Sent
hi: Message Sent
hr: Message Sent
hu: Message Sent
id: Message Sent
it: Message Sent
ja: Message Sent
kn: Message Sent
ko: Message Sent
ml: Message Sent
mr: Message Sent
ms: Message Sent
nl: Message Sent
no: Message Sent
or: Message Sent
pa: Message Sent
pl: Message Sent
pt_br: Message Sent
ro: Message Sent
ru: Message Sent
sk: Message Sent
sl: Message Sent
sv: Message Sent
ta: Message Sent
te: Message Sent
th: Message Sent
tr: Message Sent
uk: Message Sent
ur: Message Sent
vi: Message Sent
zh_hans: Message Sent
zh_hant: Message Sent
